import React from 'react';


// Тут текст для петиции

const Text = () => {
    return (
        <div>
            <p>Из-за пожаров гибнет много диких животных и птиц. Те животные, которые
                смогли спастись, напуганы, некоторые ранены и голодны. В поисках укрытия и пищи они бегут в населённые
                пункты. </p>
            <p>Зима уже близко, и важно не только остановить пожары, но и помочь животным подготовиться
                к зиме, приняв комплексную программу по защите животных. </p>
            <p>Особенно остро эта ситуация касается
                медведей, которые не успели набрать достаточное количество жировых отложений для зимней спячки. И
                набрать уже не успеют, поскольку огонь не только уничтожил их естественную среду обитания, но и унес
                жизни животных, которые служили естественной пищей для медведей, волков, лисиц, рысей и т.д. </p>
            <p>Теперь животные будут вынуждены искать пищу у человеческого жилья, а это опасно и для голодных
                зверей, и для людей. </p>
        </div>
    );
};


export default Text;
